/* Localized versions of Info.plist keys */

CFBundleName = "TestPBMex";
CFBundleShortVersionString = "TestPBMex version 0.1";
CFBundleGetInfoString = "TestPBMex version 0.1, Copyright 2002 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2002 __MyCompanyName__.";
